export default function Home() {
  return (
    <div>
      <h1>Старый Английский двор</h1>
      <p>
        Палаты Старого Английского двора — одно из древнейших зданий столицы. Этот памятник
        гражданской архитектуры был возведен в начале XVI века и его история тесно связана с
        историей Зарядья, с зарождением и становлением русско-английских отношений, расцвет
        которых приходится на время правления царя Ивана IV и королевы Елизаветы I. В 1555 году
        в Лондоне была создана торговая «Московская компания», которая в 1556 году получила в
        дар от Ивана Грозного двор в Москве на улице Варварке.
      </p>
      <p>
        В 1994 году при участии королевы Великобритании Елизаветы II в стенах древних палат
        был открыт музей. С 2013 по 2014 годы в здании были проведены масштабные реставрационные
        работы. В январе 2016 года музей представил обновленную экспозицию, посвященную жизни
        английского купеческого дома на Варварке в XVI-XVII веках и зарождению отношений между
        Англией и Московией. В воссозданных интерьерах гостей встречают копии старинных книг и
        документов, а также реконструкции предметов быта, сопровождавших англичан в путешествиях
        по России и в опасных морских экспедициях, сблизивших две державы в эпоху Великих
        географических открытий.
      </p>
      <p>
        Сегодня Старый Английский двор, расположенный в одной из самых живописных частей
        «Зарядья», является объектом парка. Многовековая история здания, неразрывно связанная
        с районом, позволяет органично вписать музей в экскурсионные маршруты и событийную
        программу парка.
      </p>
      <p><strong>Время работы музея: 9:00 - 21:00</strong></p>
    </div>
  );
}
